"iRateMessageTitle" = "We Need Your Help!";
"iRateAppMessage" = "Reviews are very important to little app makers like us. If you like %@, could you take a second to rate us in the App Store?";
"iRateGameMessage" = "Reviews are very important to little app makers like us. If you like %@, could you take a second to rate us in the App Store?";
"iRateCancelButton" = "Don't Show Me Again";
"iRateRateButton" = "Rate It Now";
"iRateRemindButton" = "Remind Me Later";